
{
    "all_time_best": [
      {
        "id": "El Padrino",
        "title": "El Padrino",
        "director": "Francis Ford Coppola",
        "foto": "imgCriticas/El_padrino.jpg", 
        "fotos_adicionales": [
          "imgCriticas/padrino1.jpg",
          "imgCriticas/padrino2.jpg",
          "imgCriticas/padrino3.jpg"
        ],
        "year": 1972,
        "country": "USA",
        "comment": "Una obra maestra que trasciende el género de gangsters para convertirse en una profunda reflexión sobre el poder, la familia y la corrupción moral.",
        "poster": "carteles/ElPadrino.jpg",
        "trailer": "https://www.youtube.com/watch?v=iOyQx7MXaz0",
        "genero": "Drama",
        "duracion":"175 min",
        "resumen": "América, años 40. Don Vito Corleone (Marlon Brando) es el respetado y temido jefe de una de las cinco familias de la mafia de Nueva York. Tiene cuatro hijos: Connie (Talia Shire), el impulsivo Sonny (James Caan), el pusilánime Fredo (John Cazale) y Michael (Al Pacino), que no quiere saber nada de los negocios de su padre. Cuando Corleone, en contra de los consejos de 'Il consigliere' Tom Hagen (Robert Duvall), se niega a participar en el negocio de las drogas, el jefe de otra banda ordena su asesinato. Empieza entonces una violenta y cruenta guerra entre las familias mafiosas.",
        "analisis": "- La magistral dirección de Coppola crea una atmósfera opresiva y rica en detalles. - La fotografía de Gordon Willis, con sus sombras pronunciadas, establece el tono moral de la narrativa. - La banda sonora de Nino Rota se ha convertido en un ícono cultural. - Las actuaciones, especialmente de Marlon Brando y Al Pacino, definen un nuevo estándar de interpretación ",
        "opinion": "El Padrino revolucionó no solo el género de gángsters sino todo el cine estadounidense. La crítica mundial la considera el punto de inflexión que marcó el inicio del Nuevo Hollywood, elevando el cine de género a la categoría de arte. Su influencia se puede ver en prácticamente cada película de mafia posterior, y estableció nuevos estándares para la narración cinematográfica. Variety la describió como 'una refrescante anomalía: un filme de gángsters con cerebro y corazón'.",
        "enlace_externo": "https://es.wikipedia.org/wiki/El_Padrino",
        "imdb_id": "tt0068646" 
      },
      {
        "id": "2001: Odisea en el espacio",
        "title": "2001: Odisea en el espacio",
        "director": "Stanley Kubrick",
        "foto": "imgCriticas/2001_Odisea.jpg",
        "fotos_adicionales": [
          "imgCriticas/2001_odisea1.jpg",
          "imgCriticas/2001_odisea2.jpg",
          "imgCriticas/2001_odisea3.jpg"
        ], 
        "year": 1968,
        "country": "Reino Unido",
        "comment": "Una película revolucionaria que redefinió las posibilidades del cine de ciencia ficción. Aclamada por su increíble ambición visual y narrativa, su enfoque filosófico",
        "poster": "carteles/2001_Una_odisea_del_espacio.jpg",
        "trailer": "https://www.youtube.com/watch?v=yf52KZnje_8",
        "genero": "Ciencia ficción",
        "duracion": "139 min",
        "resumen": "La película de ciencia-ficción por excelencia de la historia del cine narra los diversos periodos de la historia de la humanidad, no sólo del pasado, sino también del futuro. Hace millones de años, antes de la aparición del hombre, unos primates descubren un monolito que los conduce a un estadio de inteligencia superior. Millones de años después, otro monolito, enterrado en una luna, despierta el interés de los científicos. Por último, durante una misión de la NASA, HAL 9000, una máquina dotada de inteligencia artificial, se encarga de controlar todos los sistemas de una nave espacial tripulada.",
        "analisis": "-Efectos especiales revolucionarios que siguen siendo impresionantes hoy en día. -Uso magistral del silencio y la música clásica. -Narrativa no convencional que desafía las expectativas del espectador -Profunda exploración de temas como la evolución, la inteligencia artificial y el destino humano.",
        "opinion": "2001: Odisea en el Espacio transformó completamente el género de ciencia ficción. Los críticos inicialmente estaban divididos, pero con el tiempo se ha consolidado como la película que elevó la ciencia ficción de serie B a arte filosófico. Sight & Sound la ha incluido repetidamente en su lista de las mejores películas de todos los tiempos, destacando cómo 'redefinió los límites de lo que el cine podía lograr técnica y narrativamente'.",
        "enlace_externo": "https://es.wikipedia.org/wiki/2001:_A_Space_Odyssey_(película)",
        "imdb_id": "tt0062622"  
      },
      {
        "id": "Ciudad de Dios",
        "title": "Ciudad de Dios",
        "director": "Fernando Meirelles y Kátia Lund",
        "foto": "imgCriticas/ciudad_Dios.jpg",
        "fotos_adicionales": [
          "imgCriticas/ciudad_Dios1.jpg",
          "imgCriticas/ciudad_Dios2.jpg",
          "imgCriticas/ciudad_Dios3.jpg"
        ], 
        "year": 2002,
        "country": "Brasil",
        "comment": "Una explosiva representación de la vida en las favelas de Río de Janeiro que combina realismo social con un estilo visual dinámico y energético. Narra el ciclo de violencia y supervivencia a través de los ojos de un joven fotógrafo.",
        "poster": "carteles/Ciudad_de-.jpg",
        "trailer": "https://www.youtube.com/watch?v=zyzJj9lF1PU",
        "genero": "Drama, Acción",
        "duracion": "130 min",
        "resumen": "Buscapé es un niño más en Ciudad de Dios, un peligroso suburbio de Río de Janeiro. Frágil y tímido para llevar una vida criminal como muchos otros niños de su edad, se dedica a observar la realidad y a pensar que algún día llegará a ser fotógrafo. A través de sus ojos se retrata el crecimiento del crimen organizado entre finales de los 70 y principios de los 80.",
        "analisis": "-Montaje innovador y dinámico que captura el caos y la energía de la favela. -Actuaciones naturales de un elenco mayormente no profesional. -Fotografía vibrante que contrasta con la crudeza de la narrativa. -Estructura narrativa compleja pero accesible.",
        "opinion": "Ciudad de Dios marcó un antes y un después para el cine latinoamericano. Los críticos la consideran el punto de partida del nuevo cine brasileño y latinoamericano del siglo XXI. The Guardian la describió como 'una obra maestra que cambió la percepción global del cine latinoamericano'. Su estilo visual influenció a directores de todo el mundo.",
        "enlace_externo": "https://es.wikipedia.org/wiki/Ciudad_de_Dios",
        "imdb_id": "tt0317248" 
      },
      {
        "id": "El Séptimo Sello",
        "title": "El Séptimo Sello",
        "director": "Ingmar Bergman",
        "foto": "imgCriticas/septimo_sello.jpg",
        "fotos_adicionales": [
          "imgCriticas/septimo_sello1.jpg",
          "imgCriticas/septimo_sello2.jpg",
          "imgCriticas/septimo_sello3.jpg"
        ],  
        "year": 1957,
        "country": "Suecia",
        "comment": "Una obra maestra alegórica que explora los grandes temas existenciales a través de la historia de un caballero medieval que juega al ajedrez con la Muerte.",
        "poster": "carteles/Septimo_sello.jpg",
        "trailer": "https://www.youtube.com/watch?v=oxqR0gMLpnM",
        "genero": "Drama",
        "duracion": "96 min",
        "resumen": "Suecia, mediados del siglo XIV. La Peste Negra asola Europa. Tras diez años de inútiles combates en las Cruzadas, el caballero sueco Antonius Blovk y su leal escudero regresan de Tierra Santa. Blovk es un hombre atormentado y lleno de dudas. En el camino se encuentra con la Muerte que lo reclama. Entonces él le propone jugar una partida de ajedrez, con la esperanza de obtener de Ella respuestas a las grandes cuestiones de la vida: la muerte y la existencia de Dios.",
        "analisis": "- Imágenes icónicas que han influido en generaciones de cineastas. - Profunda exploración de la crisis de fe y la búsqueda de significado. - Equilibrio entre el simbolismo pesado y momentos de humor y humanidad. - Actuación memorable de Max von Sydow como el caballero atormentado.",
        "opinion": "El Séptimo Sello estableció a Bergman como uno de los directores más influyentes de la historia. Los críticos la consideran la película que legitimó definitivamente el cine como medio para la exploración filosófica. Cahiers du Cinéma la describió como 'el momento en que el cine alcanzó la madurez como forma de arte'.",
        "enlace_externo": "https://es.wikipedia.org/wiki/Séptimo_Sello",
        "imdb_id": "tt0050976" 
      },
      {
        "id": "Rashomon",
        "title": "Rashomon",
        "director": "Akira Kurosawa",
        "foto": "imgCriticas/rashomon.jpg",
        "fotos_adicionales": [
          "imgCriticas/rashomon1.jpg",
          "imgCriticas/rashomon2.jpg",
          "imgCriticas/rashomon3.jpg"
        ],  
        "year": 1950,
        "country": "Japón",
        "comment": "Una innovadora exploración de la naturaleza de la verdad y la percepción humana. Al presentar un crimen desde múltiples perspectivas contradictorias, cuestiona la naturaleza misma de la realidad y la memoria.",
        "poster": "carteles/Rashomon.jpg",
        "trailer": "https://www.youtube.com/watch?v=xCZ9TguVOIA",
        "genero": "Intriga, Drama",
        "duracion": "88 min",
        "resumen": "Ambientada en el Japón del siglo XII, una mujer es violada y a su marido le asesinan. Tras las puertas del templo de Rashomon, un leñador, un sacerdote y un peregrino discuten la condena que se merece el acusado de este homicidio. El crimen es contado desde diferentes puntos de vista, tanto de la mujer como del culpable, y de los jueces.",
        "analisis": "- Estructura narrativa revolucionaria que influenció al cine mundial. - Uso magistral de la fotografía para representar diferentes estados mentales. - Actuaciones matizadas que adaptan sutilmente cada versión de la historia. - Exploración filosófica de la verdad y la naturaleza humana.",
        "opinion": "Rashomon introdujo al mundo occidental el cine japonés y revolucionó la narrativa cinematográfica. Su estructura de perspectivas múltiples ha sido tan influyente que el término 'efecto Rashomon' se usa en campos tan diversos como la psicología y el derecho. The New York Times la describió como 'la película que cambió la forma en que contamos historias'.",
        "enlace_externo": "https://es.wikipedia.org/wiki/Rashomon_(película)",
        "imdb_id": "tt0042876" 
      },
      {
        "id": "Amélie",
        "title": "Amélie",
        "director": "Jean-Pierre Jeunet",
        "foto": "imgCriticas/amelie.jpg",
        "fotos_adicionales": [
          "imgCriticas/amelie1.jpg",
          "imgCriticas/amelie2.jpg",
          "imgCriticas/amelie3.jpg"
        ],  
        "year": 2001,
        "country": "Francia",
        "comment": "La película destaca por su representación mágica de París y su protagonista excéntrica pero entrañable, que encuentra su propósito ayudando a otros de formas creativas y peculiares.",
        "poster": "carteles/Amelie.jpg",
        "trailer": "https://www.youtube.com/watch?v=w_ij-w93PDg",
        "genero": "Comedia, Drama",
        "duracion": "120 min",
        "resumen": "Amélie, una inocente e ingenua camarera parisina con una imaginación vívida, no es una chica como las demás. A sus 22 años, la joven chica descubre que su propósito en la vida es ayudar a otros. Por ello, el hallazgo de un tesoro olvidado pone a Amélie a cuestionar y alterar la vida de quienes la rodean. Al mismo tiempo, a lo largo de esta aventura encontrará también el amor.",
        "analisis": "- Dirección de fotografía con una distintiva paleta de colores cálidos y saturados. - Narración ingeniosa que entrelaza múltiples historias secundarias. - Actuación cautivadora de Audrey Tautou. - Banda sonora inolvidable de Yann Tiersen que se ha convertido en un ícono cultural. - Uso innovador de efectos visuales para representar la imaginación de Amélie.",
        "opinion": "Amélie redefinió la comedia romántica y estableció una nueva estética visual en el cine francés. Los críticos la celebran como el renacimiento del cine francés para audiencias globales. Le Monde la describió como 'la película que devolvió la magia al cine francés'.",
        "enlace_externo": "https://es.wikipedia.org/wiki/Amélie",
        "imdb_id": "tt0211915" 
      },
      {
        "id": "Parasite",
        "title": "Parasite",
        "director": "Bong Joon-ho",
        "foto": "imgCriticas/parasite.jpg",
        "fotos_adicionales": [
          "imgCriticas/parasite1.jpg",
          "imgCriticas/parasite2.jpg",
          "imgCriticas/parasite3.jpg"
        ],  
        "year": 2019,
        "country": "Corea del Sur",
        "comment": "Una obra maestra contemporánea que mezcla géneros para crear una crítica social mordaz sobre la desigualdad económica. Mantiene un equilibrio perfecto entre comedia negra, drama familiar y thriller social.",
        "poster": "carteles/parasite.jpg",
        "trailer": "https://www.youtube.com/watch?v=9kLlmWPilSE",
        "genero": "Intriga, Comedia, Drama",
        "duracion": "132 min",
        "resumen": "Tanto Gi Taek como su familia están sin trabajo. Cuando su hijo mayor, Gi Woo, empieza a recibir clases particulares en la adinerada casa de Park, las dos familias, que tienen mucho en común pese a pertenecer a dos mundos totalmente distintos, comienzan una relación de resultados imprevisibles.",
        "analisis": "- Guion meticulosamente estructurado con giros argumentales impecables. - Uso simbólico de la arquitectura y los espacios. - Actuaciones excepcionales de todo el elenco. - Comentario social agudo sin caer en el didactismo. - Mezcla magistral de géneros cinematográficos ",
        "opinion": "Parasite representa el punto culminante del cine coreano moderno y su influencia global. Como primera película no inglesa en ganar el Óscar a Mejor Película, los críticos la consideran el momento en que el cine asiático rompió definitivamente las barreras culturales occidentales. Indiewire la describió como 'la película que cambió para siempre los Óscar'.",
        "enlace_externo": "https://es.wikipedia.org/wiki/Parásitos(película)",
        "imdb_id": "tt6751668" 
      },
      {
        "id": "La Dolce Vita",
        "title": "La Dolce Vita",
        "director": "Federico Fellini",
        "foto": "imgCriticas/La_dolce_vita.jpg", 
        "fotos_adicionales": [
          "imgCriticas/dolce_vita1.jpg",
          "imgCriticas/dolce_vita2.jpg",
          "imgCriticas/dolce_vita3.jpg"
        ], 
        "year": 1960,
        "country": "Italia",
        "comment": "Un retrato caleidoscópico de la sociedad romana de posguerra. La película sigue a un periodista de sociedad mientras navega por el hedonismo y el vacío existencial de la alta sociedad romana.",
        "poster": "carteles/La_Dolce_Vita.jpg",
        "trailer": "https://www.youtube.com/watch?v=yP3wmfXTzjU",
        "genero": "Drama, Comedia",
        "duracion": "175 min",
        "resumen": "Marcello Rubini es un desencantado periodista romano, en busca de celebridades, que se mueve con insatisfacción por las fiestas nocturnas que celebra la burguesía de la época. Merodea por distintos lugares de Roma, siempre rodeado de todo tipo de personajes, especialmente de la élite de la sociedad italiana. En una de sus salidas se entera de que Sylvia, una célebre diva del mundo del cine, llega a Roma, cree que ésta es una gran oportunidad para conseguir una gran noticia, y, en consecuencia, la perseguirá por las noches por diferentes lugares de la ciudad.",
        "analisis": "- Estructura episódica innovadora que rompe con la narrativa tradicional. - Fotografía deslumbrante de Otello Martelli. - Marcello Mastroianni define el arquetipo del antihéroe moderno. - Imágenes icónicas que han perdurado en la cultura popular. - Crítica social sofisticada de la modernidad y el vacío espiritual.",
        "opinion": "La Dolce Vita marcó el nacimiento del cine moderno europeo. Los críticos la consideran fundamental en la transición del neorrealismo al cine de autor. Film Comment la describe como 'el momento en que el cine europeo entró en la modernidad'.",
        "enlace_externo": "https://es.wikipedia.org/wiki/La_2001_odisea",
        "imdb_id": "tt0053779" 
      },
      {
        "id": "El Laberinto del Fauno",
        "title": "El Laberinto del Fauno",
        "director": "Guillermo del Toro",
        "foto": "imgCriticas/el-laberinto-del-fauno.jpg", 
        "fotos_adicionales": [
          "imgCriticas/laberinto_fauno1.jpg",
          "imgCriticas/laberinto_fauno2.jpg",
          "imgCriticas/laberinto_fauno3.jpg"
        ], 
        "year": 2006,
        "country": "México/España",
        "comment": "Una obra maestra que entrelaza fantasía oscura con realidad histórica. Crea un cuento de hadas gótico que explora los horrores de la Guerra Civil Española a través de los ojos de una niña.",
        "poster": "carteles/Laberinto_Fauno.jpg",
        "trailer": "https://www.youtube.com/watch?v=FGzvvUBXj5M",
        "genero": "Fantástico, Drama",
        "duracion": "112 min",
        "resumen": "1944. Ofelia, de 13 años, y su madre se trasladan a un pequeño pueblo por el trabajo de su nuevo padrastro, un cruel capitán del ejército franquista cuya misión es acabar con la resistencia republicana de la zona. Ofelia descubre las ruinas de un laberinto y se encuentra con un fauno que le hace una sorprendente revelación: ella es en realidad una princesa, la última de su estirpe, y los suyos la esperan desde hace mucho tiempo.",
        "analisis": "- Diseño visual y de producción extraordinario. - Mezcla perfecta entre realidad histórica y fantasía gótica. - Actuación memorable de Ivana Baquero y Sergi López. - Efectos prácticos y digitales que crean criaturas memorables. - Narrativa que funciona tanto como alegoría política como cuento fantástico.",
        "opinion": "El Laberinto del Fauno redefinió el género fantástico para audiencias adultas. Los críticos la consideran la película que legitimó definitivamente el género fantástico como vehículo para la crítica social. Empire la describió como 'la obra que elevó el cine fantástico a nueva altura artística'.",
        "enlace_externo": "https://es.wikipedia.org/wiki/El_laberinto_del_fauno",
        "imdb_id": "tt0457430" 
      },
      {
        "id": "La Vida es Bella",
        "title": "La Vida es Bella",
        "director": "Roberto Benigni",
        "foto": "imgCriticas/vida_es_bella.jpg", 
        "fotos_adicionales": [
          "imgCriticas/vida_bella1.jpg",
          "imgCriticas/vida_bella2.jpg",
          "imgCriticas/vida_bella3.jpg"
        ], 
        "year": 1997,
        "country": "Italia",
        "comment": "Una película extraordinaria que logra lo imposible: crear una historia conmovedora y parcialmente cómica sobre el Holocausto sin trivializar sus horrores.",
        "poster": "carteles/LA-VIDA-ES-BELLA.jpg",
        "trailer": "https://www.youtube.com/watch?v=Mp2soYe7jZI",
        "genero": "Comedia, Drama",
        "duracion": "117 min",
        "resumen": "En 1939, a punto de estallar la Segunda Guerra Mundial (1939-1945), el extravagante Guido llega a Arezzo, en la Toscana, con la intención de abrir una librería. Allí conoce a la encantadora Dora y, a pesar de que es la prometida del fascista Rodolfo, se casa con ella y tiene un hijo. Al estallar la guerra, los tres son internados en un campo de exterminio, donde Guido hará lo imposible para hacer creer a su hijo que la terrible situación que están padeciendo es tan sólo un juego.",
        "analisis": "- Equilibrio perfecto entre comedia y tragedia. - Actuación extraordinaria de Roberto Benigni. - Guion ingenioso que mantiene la dignidad del tema. - Uso efectivo del humor como mecanismo de supervivencia. - Mensaje poderoso sobre el amor paternal y la resistencia humana.",
        "opinion": "La Vida es Bella demostró que incluso los temas más oscuros de la historia pueden tratarse con humanidad y esperanza. Los críticos la consideran un hito en la representación del Holocausto en el cine. Le Figaro la describió como 'una obra maestra que encontró luz en la oscuridad más profunda'.",
        "enlace_externo": "https://es.wikipedia.org/wiki/La_vida_es_bella",
        "imdb_id": "tt0118799" 
      },
      {
        "id": "Ciudadano Kane",
        "title": "Ciudadano Kane",
        "director": "Orson Welles",
        "foto": "imgCriticas/ciudad_Kane.jpg", 
        "fotos_adicionales": [
          "imgCriticas/ciudad_Kane1.jpg",
          "imgCriticas/ciudad_Kane2.jpg",
          "imgCriticas/ciudad_Kane3.jpg"
        ], 
        "year": 1941,
        "country": "USA",
        "comment": "Considerada una obra cumbre del cine por su innovadora técnica y su compleja exploración de la vida de un magnate.",
        "poster": "carteles/Citizen_Kane.jpg",
        "trailer": "https://www.youtube.com/watch?v=gQTuCcMv-WY",
        "genero": "Drama",
        "duracion": "119 min",
        "resumen": "Un importante magnate estadounidense, Charles Foster Kane, dueño de una importante cadena de periódicos, de una red de emisoras, de dos sindicatos y de una inimaginable colección de obras de arte, muere en Xanadú, su fabuloso castillo de estilo oriental. La última palabra que pronuncia antes de expirar, ”Rosebud”, cuyo significado es un enigma, despierta una enorme curiosidad tanto en la prensa como entre la población. Así, un grupo de periodistas emprende una investigación para desentrañar el misterio.",
        "analisis": "",
        "opinion": "",
        "enlace_externo": "https://es.wikipedia.org/wiki/Citizen_Kane",
        "imdb_id": "tt0033467" 
      },
      {
        "id": "La regla del juego",
        "title": "La regla del juego",
        "director": "Jean Renoir",
        "foto": "imgCriticas/regla_juego1.jpg", 
        "fotos_adicionales": [
          "imgCriticas/regla_juego2.jpg",
          "imgCriticas/regla_juego3.jpg",
          "imgCriticas/regla_juego4.jpg"
        ], 
        "year": 1939,
        "country": "Francia",
        "comment": "Reconocida como una de las mejores películas europeas por su aguda sátira social y su innovadora técnica. ",
        "poster": "carteles/regla_juego.jpg",
        "trailer": "https://www.youtube.com/watch?v=Q8WZ1Yz7fm8",
        "genero": "Drama, Comedia, Romance",
        "duracion": "113 min",
        "resumen": "Un rico aristócrata duda si abandonar a su amante para conservar el amor de su esposa, una mujer cortejada al mismo tiempo por su confidente y un famoso aviador. En el trascurso de una cacería de fin de semana en Sologne y de una fiesta, las intrigas amorosas de señores y sirvientes se mezclarán desembocando en un hecho inesperado.",
        "analisis": "",
        "opinion": "",
        "enlace_externo": "https://es.wikipedia.org/wiki/La_regla_del_juego",
        "imdb_id": "tt0031885" 
      },
      {
        "id": "La Naranja Mecánica",
        "title": "La Naranja Mecánica",
        "director": "Stanley Kubrick",
        "foto": "imgCriticas/", 
        "fotos_adicionales": [
          "imgCriticas/",
          "imgCriticas/",
          "imgCriticas/"
        ], 
        "year": 1971,
        "country": "",
        "comment": " ",
        "poster": "carteles/",
        "trailer": "",
        "genero": "",
        "duracion": "",
        "resumen": "",
        "analisis": "",
        "opinion": "",
        "enlace_externo": "",
        "imdb_id": "" 
      },
      {
        "id": "La Mujer sin cabeza",
        "title": "La ",
        "director": "",
        "foto": "imgCriticas/", 
        "fotos_adicionales": [
          "imgCriticas/",
          "imgCriticas/",
          "imgCriticas/"
        ], 
        "year": "",
        "country": "",
        "comment": " ",
        "poster": "carteles/",
        "trailer": "",
        "genero": "",
        "duracion": "",
        "resumen": "",
        "analisis": "",
        "opinion": "",
        "enlace_externo": "",
        "imdb_id": "" 
      },
      {
        "id": "Los Olvidados ",
        "title": "La ",
        "director": "",
        "foto": "imgCriticas/", 
        "fotos_adicionales": [
          "imgCriticas/",
          "imgCriticas/",
          "imgCriticas/"
        ], 
        "year": "",
        "country": "",
        "comment": " ",
        "poster": "carteles/",
        "trailer": "",
        "genero": "",
        "duracion": "",
        "resumen": "",
        "analisis": "",
        "opinion": "",
        "enlace_externo": "",
        "imdb_id": "" 
      },
      {
        "id": "La lista de Schindler",
        "title": "La ",
        "director": "",
        "foto": "imgCriticas/", 
        "fotos_adicionales": [
          "imgCriticas/",
          "imgCriticas/",
          "imgCriticas/"
        ], 
        "year": "",
        "country": "",
        "comment": " ",
        "poster": "carteles/",
        "trailer": "",
        "genero": "",
        "duracion": "",
        "resumen": "",
        "analisis": "",
        "opinion": "",
        "enlace_externo": "",
        "imdb_id": "" 
      },
      {
        "id": "El Mago de Oz",
        "title": "La ",
        "director": "",
        "foto": "imgCriticas/", 
        "fotos_adicionales": [
          "imgCriticas/",
          "imgCriticas/",
          "imgCriticas/"
        ], 
        "year": "",
        "country": "",
        "comment": " ",
        "poster": "carteles/",
        "trailer": "",
        "genero": "",
        "duracion": "",
        "resumen": "",
        "analisis": "",
        "opinion": "",
        "enlace_externo": "",
        "imdb_id": "" 
      },
      {
        "id": "El espíritu de la colmena",
        "title": "La ",
        "director": "",
        "foto": "imgCriticas/", 
        "fotos_adicionales": [
          "imgCriticas/",
          "imgCriticas/",
          "imgCriticas/"
        ], 
        "year": "",
        "country": "",
        "comment": " ",
        "poster": "carteles/",
        "trailer": "",
        "genero": "",
        "duracion": "",
        "resumen": "",
        "analisis": "",
        "opinion": "",
        "enlace_externo": "",
        "imdb_id": "" 
      },
      {
        "id": "Amores Perros",
        "title": "La ",
        "director": "",
        "foto": "imgCriticas/", 
        "fotos_adicionales": [
          "imgCriticas/",
          "imgCriticas/",
          "imgCriticas/"
        ], 
        "year": "",
        "country": "",
        "comment": " ",
        "poster": "carteles/",
        "trailer": "",
        "genero": "",
        "duracion": "",
        "resumen": "",
        "analisis": "",
        "opinion": "",
        "enlace_externo": "",
        "imdb_id": "" 
      }
    ]
  }